<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия отбора контрагентов");
?><div class="wrapper">
	<div class="doc_page">
		<h1>Условия отбора контрагентов</h1>
		
		<p>Настоящий документ направлен на&nbsp;поддержание открытости компании <nobr>АО &laquo;ИНФАПРИМ&raquo;</nobr> (далее&nbsp;&mdash; Компания) для контрагентов, исключение возможности создания дискриминационных условий для контрагентов, а&nbsp;также иных возможных злоупотреблений со&nbsp;стороны Компании, и&nbsp;нацелен на&nbsp;соблюдение требований, установленных действующим законодательством Российской Федерации, в&nbsp;частности, Федеральным законом от&nbsp;<nobr>28.12.2009</nobr> N&nbsp;<nobr>381-ФЗ</nobr> &laquo;Об&nbsp;основах государственного регулирования торговой деятельности в&nbsp;Российской Федерации&raquo;. </p>
			<p>Представленные далее сведения носят исключительно информационный характер и&nbsp;ни&nbsp;при каких условиях не&nbsp;будут являться публичной офертой, определяемой положениями части 2 статьи 437 Гражданского кодекса РФ. Компания по&nbsp;своему усмотрению и&nbsp;без ограничений может вносить изменения в&nbsp;настоящий документ, а&nbsp;также в&nbsp;ассортимент продукции, реализуемой <nobr>АО &laquo;ИНФАПРИМ&raquo;</nobr>.</p>
<h2>1. Основные условия для отбора контрагентов для заключения договора поставки клинического питания, в&nbsp;том числе энтерального питания (далее по&nbsp;тексту&nbsp;&mdash; &laquo;товар&raquo;).</h2>
<p><ul style="padding-left: 20px">
	<li>Контрагент зарегистрирован в&nbsp;установленном порядке в&nbsp;качестве юридического лица или индивидуального предпринимателя.</li>
	<li>Контрагент не&nbsp;находится в&nbsp;стадии ликвидации.</li>
	<li>В&nbsp;отношении Контрагента не&nbsp;введены (не&nbsp;открыты) процедуры банкротства.</li>
	<li>Отсутствие фактов неисполнения или ненадлежащего исполнения Контрагентом принятых на&nbsp;себя обязательств перед Компанией или&nbsp;другими участниками рынка.</li>
	<li>Отсутствие информации о&nbsp;предъявлении к&nbsp;Контрагенту антимонопольными, налоговыми, таможенными и&nbsp;иными государственными органами претензий о&nbsp;нарушении требований законодательства, обязательных для исполнения Контрагентом.</li>
	<li>Контрагент должен иметь права на&nbsp;распространение (продажу) товара.</li>
	<li>Между контрагентом и&nbsp;компанией на&nbsp;момент заключения договора отсутствуют находящиеся на&nbsp;рассмотрении судов споры, а&nbsp;также отсутствуют взаимные неурегулированные претензии.</li>
</ul></p>

<h2>2. Порядок работы с&nbsp;коммерческими предложениями.</h2>

<p>При отборе контрагента для заключения договора поставки товара, а&nbsp;также при его исполнении, Компания придерживается принципов равенства, открытости, организованного и&nbsp;взаимовыгодного партнерства.</p>
<p>Компания поставляет товар Покупателям на&nbsp;основании подписанного договора поставки.</p>

<p>В&nbsp;процессе переговоров о&nbsp;заключении договора поставки Компания вправе предложить Покупателю к&nbsp;рассмотрению типовую форму договора, разработанную Компанией, равно как и&nbsp;рассмотреть условия договора, форма которого разработана Покупателем.</p> 

<p>Предлагаемая Компанией типовая форма договора поставки не&nbsp;является договором присоединения, содержит условия и&nbsp;права, обычно предоставляемые по&nbsp;договорам такого вида. Все условия поставки подлежат согласованию Компанией и&nbsp;Покупателем в&nbsp;процессе равных переговоров в&nbsp;соответствии с&nbsp;экономическими интересами каждой из&nbsp;сторон.</p> 

<p>Договор поставки Продукции считается заключенным с&nbsp;момента достижения Компанией и&nbsp;Покупателем соглашения по&nbsp;всем существенным условиям договора, предлагаемых каждой из&nbsp;вступающих в&nbsp;договор сторон. Достижение соглашения сторон оформляется в&nbsp;виде подписанного уполномоченными представителями сторон договора поставки.</p> 

<p>Товар поставляется в&nbsp;соответствии с&nbsp;согласованными Покупателем и&nbsp;Компанией заказами в&nbsp;ассортименте, в&nbsp;соответствии с&nbsp;действующим прейскурантом Компании.Товар поставляется в&nbsp;коробах/или иной таре на&nbsp;усмотрение Компании.</p> 

<p>Цена товара согласовывается Сторонами в&nbsp;Приложении/Спецификациях к&nbsp;договору.</p> 

<p>Товар оплачивается Покупателем в&nbsp;порядке предоплаты или в&nbsp;ином согласованном сторонами порядке.<p> 

<p>В&nbsp;случае оплаты товара после отгрузки (передачи) Покупателю (на&nbsp;условиях предоставления отсрочки платежа), Компания вправе потребовать предоставления обеспечения исполнения обязательства Покупателя по&nbsp;оплате поставленного ему товара.</p> 

<p>Срок оплаты товара не&nbsp;может превышать установленный законодательством РФ&nbsp;предельный срок оплаты товара.</p> 

<p>Поставка товара осуществляется на&nbsp;условиях самовывоза товара в&nbsp;согласованные Компанией и&nbsp;Покупателем сроки.</p> 

<p>Поставка товара сопровождается документами, предусмотренными действующим на&nbsp;момент поставки законодательством РФ. Стороны вправе согласовать в&nbsp;договоре дополнительные условия предоставления/обмена документами при поставке товара.</p> 

<p>Продовольственные товары, реализуемые <nobr>АО &laquo;ИНФАПРИМ&raquo;</nobr>, в&nbsp;том числе, хозяйствующим субъектам, осуществляющим торговую деятельность посредством организации торговой сети, полностью соответствуют требованиям к&nbsp;качеству и&nbsp;безопасности товаров, установленным законодательством Таможенного Союза ЕАЭС, действие которых на&nbsp;него распространяются, что подтверждается в&nbsp;форме государственной регистрации и&nbsp;маркировкой упаковки единым знаком обращения продукции.</p>

<h2>3. Перечень представляемых документов для заключения договора поставки:</h2>

<p><i>Для юридических лиц:</i>
	<ol style="padding-left: 20px">
	 	<li>Устав,</li>
	 	<li>Свидетельство/Лист записи ОГРН,</li>
	 	<li>Свидетельство/Лист записи <acronym title="Идентификационный номер налогоплательщика" lang="ru">ИНН</acronym>.</li>
	 	<li>Банковские реквизиты (&laquo;карточка клиента&raquo;),</li>
	 	<li>Решение/Протокол о&nbsp;назначении руководителя,</li>
	 	<li>Приказ о&nbsp;вступлении в&nbsp;должность генерального директора,</li>
	 	<li>Надлежащим образом оформленная Доверенность в&nbsp;случае подписания Договора не&nbsp;руководителем,</li>
	 	<li>Копия бухгалтерской отчетности (Бухгалтерского баланса и&nbsp;Отчета о&nbsp;финансовых результатах)</li>
	 </ol></p>

<p><i>Для индивидуальных предпринимателей:</i>
	<ol style="padding-left: 20px">
		<li>Документ, удостоверяющий личность,</li>
		<li>Свидетельство/Лист записи ОГРНИП,</li>
		<li>Свидетельство/Лист записи <acronym title="Идентификационный номер налогоплательщика" lang="ru">ИНН</acronym>,</li>
		<li>Банковские реквизиты (&laquo;карточка клиента&raquo;),</li>
		<li>Надлежащим образом оформленная Доверенность в&nbsp;случае подписания Договора не&nbsp;руководителем,</li>
		<li>Копия бухгалтерской отчетности (Бухгалтерского баланса и&nbsp;Отчета о&nbsp;финансовых результатах)/упрощенные формы бухгалтерского баланса и/или отчета о&nbsp;финансовых результатах. Копии документов представляются заверенными уполномоченным лицом контрагента (директором, представителем по&nbsp;доверенности), с&nbsp;оттиском печати и&nbsp;проставлением даты заверения).</li>
	</ol></p>

	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>