<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика по сбору, обработке и хранению персональных данных");
?>

<div class="wrapper">
	<h1 align="center" style="margin-bottom: 30px">Политика по сбору, обработке и хранению персональных данных</h1>

	<p>Настоящим, свободно, своей волей и&nbsp;в&nbsp;своем интересе даю согласие <nobr>АО &laquo;ИНФАПРИМ&raquo;</nobr>, которое находится по&nbsp;адресу: г.&nbsp;Москва, ул.&nbsp;Маршала Рыбалко, д.2, корп.8 (далее&nbsp;&mdash; Общество), на&nbsp;автоматизированную и&nbsp;неавтоматизированную обработку моих персональных данных, <nobr>в т. ч.</nobr>, но&nbsp;не&nbsp;ограничиваясь, с&nbsp;использованием <nobr>интернет-сервисов</nobr> Google analytics, Яндекс. Метрика, Рейтинг Mail.ru, LiveTex, Google Doubleclick, <nobr>в т. ч.</nobr> полученные путём использования <nobr>Cookie-файлов</nobr> с&nbsp;целью функционирования сайта, проведения ретаргетинга и&nbsp;проведения статистических исследований и&nbsp;обзоров.</p>
<p>Мои персональные данные, в&nbsp;отношении которых дается данное согласие, включают:</p>
<p>&mdash;&nbsp;местоположения</p>
<p>&mdash;&nbsp;источник захода на&nbsp;сайт <nobr>nutrien-medical</nobr>.com (далее&nbsp;&mdash; Сайт Общества) и&nbsp;информация поискового или рекламного запроса;</p>
<p>&mdash;&nbsp;данные о&nbsp;пользовательском устройстве (среди которых разрешение, версия и&nbsp;другие атрибуты, характеризуемые пользовательское устройство);</p>
<p>&mdash;&nbsp;пользовательские клики, просмотры страниц, заполнения полей, показы и&nbsp;просмотры баннеров и&nbsp;видео;</p>
<p>&mdash;&nbsp;данные, характеризующие аудиторные сегменты;</p>
<p>&mdash;&nbsp;параметры сессии;</p>
<p>&mdash;&nbsp;данные о&nbsp;времени посещения;</p>
<p>&mdash;&nbsp;идентификатор пользователя, хранимый в&nbsp;cookie.</p>
<p>Действия с&nbsp;моими персональными данными, на&nbsp;которые я&nbsp;даю данное согласие, включают в&nbsp;себя без ограничения: сбор, запись, систематизацию, накопление, хранение в&nbsp;информационной системе персональных данных, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение персональных данных с&nbsp;использованием средств автоматизации или без использования таких средств и&nbsp;иные действия, предусмотренные действующим законодательством Российской Федерации и&nbsp;необходимые для осуществления указанной цели обработки. Также даю свое согласие на&nbsp;предоставление Обществом моих персональных данных как посетителя Сайта Общества любым третьим лицам, которым Общество передает соответствующие персональные данные для достижения указанных выше целей, при обязательном условии обеспечения данными лицами безопасности предоставленных выше персональных данных.</p>
<p>Согласие действует в&nbsp;течение 20 лет и&nbsp;прекращается при наступлении одного из&nbsp;следующих</p>
<p>событий: отзыв согласия на&nbsp;обработку персональных данных, достижение цели обработки</p>
<p>персональных данных, по&nbsp;истечении срока обработки персональных данных.</p>
<p>Фактом подтверждения вышеперечисленного является мой переход на&nbsp;Сайт Общества.</p>
<p>Удаление данных осуществляется по&nbsp;письменному запросу субъекта персональных данных по&nbsp;адресу <a href="mailto:info@infaprim.com">info@infaprim.com</a> в&nbsp;течение 30 календарных дней с&nbsp;момента получения администрацией сайта такого запроса.</p>

</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>