<section class="about wrapper big_wrapper">
    <p>Нутриэн – это клиническое питание для взрослых и детей старше 3-х лет.</p>
    <p>Исследования продуктов проводятся на базе крупнейших медицинских центров:</p>
    <p>НМИЦ Онкологии им. Блохинаи клиники «К+31».</p>
    <p>Разнообразие линейки Нутриэн позволяет врачу подобрать персональную нутритивную поддержку каждому пациенту.</p>
    <p><b>О продукте:</b></p>
    <ul class="about__list">
        <li>легко усваивается;</li>
        <li>обладает приятным вкусом;</li>
        <li>может быть дополнением к диете или единственным источником питания.</li>
    </ul>
    <p>Нутриэн отвечает требованиям Европейской Ассоциации Клинического Питания и Метаболизма - ESPEN.</p>
</section>